{"elementPerPage":30,"count":300,"data":["Cherche pompe pour prélèvement d'eau dans piézomètre","Pompe immergée de forage et variateur de vitesse","Choix de compteur et montage recommandé après une pompe dans un puits de forage avec un compteur sur le refoulement","Rouille pompe","Pompe Etabloc","POMPE CHANTIER","Choisir une pompe adéquate","pompe en ligne","Roue de pompe Acier","Recherche pompe immergée","pompe de surface","variateur et pompe immergée.","Avis sur pompe FLYGT CONCERTOR","Pompe centrifuge : quelle fréquence minimale?","Quelle pompe pour essais de pompage?","Pompe immergée pour prélèvement eau de nappe","Pompe à vide - Marque BUSCH","Pompe immergée mobile pour vidange fosse septique","avec quel appareils mesure l'amperage d'une pompe","Peut-on réguler une pompe entre 0 et 50 HZ ?","Quelle est la fréquence minimale d'une pompe centrifuge ?","Différences entre roue de pompe en bronze et en fonte","Mode opératoire pour dépose - pose pompe recirculation","floculant et pompe a cartouche comment ca marche ?","Pompes en série: dimensionnement de la 2eme pompe","Je relie mon compteur électrique à pompe de forage sit200","Pompe doseuse javel pour distribution d'eau potable","comment renouveler une pompe de relevage eu ou refoulement eu, afin de commander la bonne pompe?","Quelle est la pompe la plus adaptée en sortie de table d'égouttage ?","Avez-vous un REX sur un broyeur-dilacérateur Börger posé en amont d'une pompe d'alimentation de centrifugeuse ?","Avez vous déjà entendu le terme pompe de recirculation de paroi?","Peut-on mettre un variateur de vitesse quelque soit le type ou la marque de pompe ?","Fonctionnement d'une pompe doseuse de chlore avec un débitmètre abb aquamaster","Phase transitoire lors d'un démarrage de pompe - délai d'établissement du débit dans la canalisation","Tutoriel comment dimensionner une pompe de javel pour une chloration avant distribution?","J aimerais savoir comment le variateur de vitesse fonctionne avec une pompe en immersion","problème de fonctionnement de pompe à boue bio déshydratée de la marque NETZCH","REX sur utilisation d'une pompe submersible MT xylem en montage horizontal en fosse séche pour soutirage des boues décantées","Quelqu'un a t-il déjà créé un compteur de volume via un compteur horaire d'une pompe sur un sofrel ?","Je cherche une pompe de forage: HMT de l'ordre de 90 m, débit entre 300 et 500 l/h","Différence dans le choix d’une pompe pour une station d'épuration par rapport à une station de traitement ?","Connaissez-vous des fournisseurs de pompe multicellulaire vertical à ligne d’arbre ? ( hormis caprari et peme gourdin )","Comment calculer un débit de boues chaulées sortie malaxeur pour le dimensionnement d'une pompe gaveuse en remplacement de la vis de convoyage ?","materiel de remplacementspécifique pour l'exploitation eau ou asst( organe de station - pompeetc) quelle politique avez vous ?","Connaissez-vous des pompes de circulation de lait de chaux fiables pour une utilisation 24H/24 ( 3m3/h)","Pouvez vous m'expliquer la différence entre quadratique et linéaire sur variateur de fréquence ?","Avez-vous des problèmes avec les pompes immergées eau potable avec démarrage par résistance statorique ?","Problème de dégazage de la javel","Télérupteur sous Sofrel","REX sur l'utilisation de pompes à membrane pour le dosage du lait de chaux ?","Garnitures mécaniques de pompes : dans quel cas choisir des garnitures plutot que des tresses ?","pompes péristaltiques et à membrane","Engorgement des paniers dégrillage sur les PR","Forage","volume utile d'une station de pompage","Quelle est la meilleure solution pour transférer les mousses d'un poste à flottants dans la filière boues ?","Distance entre une réserve incendie et le poteau d'aspiration","REXmesure de siccité en ligne sur des boues déshydratées","Chaux vive effet retard et filtre presse","Retour d'experience détecteur de niveau VEGASWING 61","devenir des pompes et des équipements électriquesdevenus hors services lors d'un renouvellement","Curage d'un dalot ensablé d'eaux pluviales","Je recherche un plan électrique pour poste de relevage","ASST : RETOUR D'EXPERIENCEsur le systeme DIP - comment eviter les problèmes de clapet ? quelle maintenance ?","Couplage pour moteur triphasé","Je cherche a faire en automatisme STsur Sofrel une régule PID. Quelqu'un aurait un exemple ?","devenir du matériel renouvelé qui fonctionne encore ??","Pieds d'assise poste de relèvement","POMPES DE RECIRCULATION DE LA SOLUTION NEUTRALISANTE(CHLORATION)","Volume bâche de mise en charge","Bourrage des pompes centrifuges","Comment baisser la concentration en P en sortie de station ?","Peut-on poser des brides en fonte sur une conduite inox avec des collets ?","contrôle fonctionnement clapets et vannes dans la chambre à vannes","Influence diagramme de Taylor apparition de plis sur liner","colonne de captage, tube ,pour un forage de reconnaissance","Exemple de programme sofrel pour un forage a gestion automatique","À quel point les pompes en PVCO sont-elles vulnérables aux hydrocarbures?","Avez-vous déjà exploité des accélérateurs en ligne?","Indicateur d'un manomètre","coup de bélier hydraulique","chuntter capteur niveau eau","Automatisme pr avec sofrel","Référence de garniture mécanique","Chute de tension à la mise en service d'un groupe électropompe.","Les règles de mise en oeuvre d'un compresseur injection d'airdans un refoulementposte de relèvement","permutation avec un multiranger 100","Retour d'expérience Etanorm PumpDrive de KSB","Pompes doseuses SEKO","Contrôle intensité des pompes","contrôle isolement de pompes","Contrôle isolement des pompes","loi de permutation des pompes","Maintenance des stations d’épuration des eaux usées","problèmenitritre sortie filtre biodagene","Fournisseurs pompes centrifuges","Comment éviter l'aspiration de mousse par une gaine d'extraction d'air vicié sur un biocarbone couvert.","poste de relevage des eaux chargées","Centrifugeuse ne monte pas en couple","Choix d un revêtement de sol pour une station de traitement d eau potable ( résine ou carrelage)","Générateur électrique par passage d'eau en canalisation","Existe-t-il des dispositifs (type aspirateurs) permettant de charger des boues séchées en big-bags?","Quels ratios de suivi de fonctionnement pour un PR ?","méthode de calcul de la production de boues pour une station d'épuration type boue activée forte charge","Technique de pose","Comment procéderiez vous pour mettre en place un surpresseur dans une STEP pour utiliser l'eau épurée pour le nettoyage","mesure de chlore libre et dioxyde de chlore en ligne","FICHE TECHNIQUE DE CREPINE D'ASPIRATION","système de lavage des Crépines de captage","Déboucher canalisation de refoulement sur plusieurs km","Quelle est la température minimale maintenue dans le préparateur afin de lutter contre la légionellose?","formation du lit de boue","Remise à niveau station de pompage","Dosage de chlore","dispositif d'aération de secours pour suppléeraérateur de surface en bassin aération","Matériau des pompes de neutralisation","garniture mecanique double","REX ANALYSEUR PHOSPHAX","Variations d'intensité des pompes relevage - eaux usées / Ampèremètre en facade","Recherche exemple de de programmation Sofrel S550 avec gestion de niveau par PID","peut on vérifier une hmt avec un manomètre positionner sur une prise en charge d'un refoulement en sortie de clapet ?","PROCEDURES DE TEST PRESSION POUR LES NOUVEAUX RESEAUX D'EAU POTABLE AVANT RECEPTION","equipement hydoelectique","Marnages réservoir en fonction de la consommation J-1","Remplacement de matériaux filtrants (sable et graviers) - Avez-vous des conseils à donner ?","Comment se débarrasser du gras dans les stations de pompage ?","Refoulement raccordé sur un refoulement","Utilisation du CO2 pour le traitement de l'eau","Origine des filasses dans les réseaux d’assainissement et filières de traitement ?","On devrait couper les pompes de relevage des PR pendant un orage !","Nouvelles technologies dans le pompage solaire.","Comment dimensionner un décanteur lors d'un rabattementde nappe ?","SMARTRUN de Xylem retour d'experience","Microbulles dans cuves de javel","Débitmètre temporaire","Traitement de boues d'émaux","Les hydrocarbures dans les effluents","comment nettoyer les diffuseurs d'airs dans un bassin aération ?","Débimètre avec tuyau en acier inoxydable","Refoulement eaux usées disjoncter fortes pluies","comment calculer la capacité d'un poste de relevage","Dimensionnement des pompes de recirculmation des boues","SmartRun Flygt - Xylem","Schema electrique pour automatismes St fonction assainissement s530 sur poste relevage","Raccord Bride Major","Dimensionnement de pompes de toilettes publiques","REX pompage en ligne d'eaux usées","Neutralac et drainage (filière boue)","Aire de livraison avec rétention pour chlorure ferrique","comment enlever des lentilles sur un bassin d'aération?","différence entre poste de relevage et poste de refoulement","Comment réduire la consommation d'eau utilisée pour le nettoyage du tambour d'un tamis rotatif","Problème de moussage sur les centrats en sortie de centrifugeuses. Comment avez-vous fait pour vous en débarrasser ?","Comment traiter les légionelles dans un réseau d'eau en partie privée ?","Avez-vous une solution ECO pour le nettoyage d'une goulotte de clarificateur","Sulfate dans eau potable","Coup de bélier des adductionsramifié","Déboucher une canalisation de refoulement de plusieurs km","Bonjour,Je cherche une société pour louer un groupe de surpression de 10 à 100 m3/h pour travaux sur réservoir durée une dizaine de jours Merci","Méthode étalonnage par empotage","recherche fabricant de barre antichute mobile pour sécuriser le travail aux abords de poste de refoulement plaques ouvertes","Avez vous des problèmes de développement de lentilles d'eau sur vos clarificateurs ? Comment traitez-vous ce problème ?","Système d'aération d'urgence / turbine qui lache","Retour d'expérience sur régulation de niveau de gavopompe","Dimensionnement surpresseur d'air de lavage pour déferrisation","Agitation dans poche de stockage de boues enterrée","Recherche traitement cout réduit pour petite collectivité: forage 3m/h, 26NFU, 1100µg/l Fer, 19µg/l Manganese","Avis sur le polychlorures d’aluminium Aquarhone en remplacement du FECL3 ?","Quel est le bon taux de MVS nécessaire au bon fonctionnement d'une centrif","Pourquoi la plupart des pompes à incendie contiennent des tresses et non des garniture ?","Arrêt d une PAC","adaptation débit sur pont sucé clarificateur SRP","Évaluation de la nécessité de reprise de l'effet de fond sur les compensateurs de dilatations.","Fonctionnement d'un poteau incendie en cas de secours","Stocker 2 à 3 m3 de lait de chaux","Analyse en ligne Ammonium/nitrate et Phosphore - Eau Brute Agro-alimentaire","Rabattement de nappe d'un forage","STEP - Ecart de débit entrée sortie","lavage des filtres à sable","Indicateurs techniques de maintenance : cas de la MTBF","REX Stators compatibles pompes à rotor excentré","nettoyage des postes de relèvements : quelles autres technique que l'usage des camions hydrocureurs","Lentille d'eau sur un clarificateur : comment les supprimer et empêcher leur réapparition.","Transport graisse canalisation","Tuyau de refoulement de forage en PE ?","Quelle entreprise pour vérifier l'état d'un captage d'eau de source et la rendre potable ?","nettoyage goulotte clarificateur","Pompage et distribution sans stockage.","Utilisation du peroxyde pr traitement de sulfure dans une station de pompage","Comment résoudre les problématiques de corrosion par pile galvanique?","Quel retour d'expérience sur le traitement du phosphore avec de l'Aquarhone PAX 18.","Location dégrilleur","Procédure pour transfert bidons de soude dans une cuve ?","Quelqu'un est-il intéressé par des cartes automate des gammes PB400 et APRIL 5000 pour pièces de rechange ?","Possédez-vous sur vos installations des systèmes de production ou de transformation d'énergie ?","à l'aide de quel matériel peut-on mesurer physiquement la hauteur d'eau dans un poste de relevage","Comment savoir si le charbon actif d'un filtre de désodorisation est saturé","Nettoyage goulotte clarif","Est ce qu'un filtre à charbon actif en grains est aussi performant qu'un filtre à sable en aval d'une clarification?","Arrivée d'eau réseau assainissement en temps de pluie","Variateur vitesse Schneider atv 320","Pompes","Pression et Débit","Réseaux de refoulement ramifiés de postes de refoulement classiques","AMDEC systeme d'assainissement : faire ou faire faire en tant qu'exploitant/ maitre d'ouvrage","présence de floc en sortie de station prétraitement eau usée chez un industriel","Mécanisme d'inversion en logique câblée","Utilisation du sulfate d'alumine pour le traitement du phosphore","quelle(s) solution(s) efficace(s)mettre en oeuvre pour éviter aux pompes de PR de se boucher?","Régulation du débit de boues en entrée de centrifugeuse","Utilisez-vous un outil de pilotage pour votre centrifugeuse","Notion de NPSH","Comment résoudre le colmatage du panier dégrilleur d'un poste de relèvement par les arrivées de poils d'un refuge pour animaux?","À quelle distance du point d'injection du chlore peut on mesurer le chlore residuel?","Broyeur HydroGroup sur arrivée PR","blocage de roues N adaptive avec lingettes: comment faire?","Comment éviter que des graisses figent et durcissent dans une cuve de stockage ?","Peut-on mettre un variateur de vitesse sur une vis de relevage ?","sulfates d'aluminium et eau d’hémodialyse","Nettoyage bassin bio-pb de filasses","Quelle sonde employer pour déclencher la vidange de jus de silo à boues?","Dépotage Javel","mesure de débit entrée sur lagune ? quelles solutions ?","Utilisation de l'aluminate de soude en assainissement","Qu'utilisez-vous comme canne d'injection de chlore ?","Diagnostic assainissement obligatoire ?","Dimmensionnent d'un agitateur de fosse","comment améliorer le bullage d'un aéroflottateur?","Obligation de raccordement au tout à l'égout: droits et devoirs de la commune et du propriétaire","Bonjour, est-il possible d'avoir une fuite d'eau sans que le compteur d'eau n'augmente ?","Recherche fournisseur de poire de régulation avec hystérésis en contre poids, qualité ACS pour eau potable.","En terme de qualité d'eau, qu'est-ce qui est préférable : une chloration en amont ou en aval d'un ouvrage ?","filière d\"élimination des cubitenaires 1000L","Recherche d'un prestataire pour le nettoyage de rampe d'aération sur une STEP.","Réglementation injection de chlore","Coût d'une inspection décennale d'un forage d'eau potable","Dépôt blanchâtre désodo physico-chimique","Comment déshydrater des graisses de volailles et bétail avec une table d'égouttage","Vannes de régulation","TRAITEMENT DE L'EAU PAR UV","Formation PROCESS (station de traitement d'eau potable)","quelle solution pour éviter le débordement de mousses biologiques d'un puit de dégazage, quel pompage?","Rénovation vis archimède","Quid du nettoyage chimique des cuves des réservoirs d'eau comparé à la simple désinfection ?","REX sur Ecodisk de MSE","recherche de fuite avec Helium : efficace (ou pas) dans quelles situations ?","Facturation d'un opérateur certifié poue s’occuper du système de traitement des eaux usées d’une petite ville ?","Optimisation de flottation","Raccordement au réseau public en zonage d'assainisement non collectif","Système de pompage en ligne de type DIP - Coûts","Comment régler le problème de gras sur une station de pompage, autre que le nettoyage à pression ?","Bonnes pratiques : prévention des débordements","Avez-vous des informations concernant des dispositif anti H2S pour un PR?","COUT DUN TAMIS ANDRITZ","La commune doit-elle obligatoirement nous relier au tout à l'égout","Comment fait-on pour réduire les problèmes de lingettes dans les réseaux d'eaux usées?","Avez-vous des retours d'expériences sur l'utilisation d'enzymes en traitement des graisses sur vos réseaux de collecte ?","comment traiter les sulfures d'une eau industrielle?","Utilisation d' H2O2 pour un traitement choc de piscine","Réglementation fosse septique?","La télegestion de forages","Retour d'expérience sur l'acidification au co2 pour la neutralisation des effluents","Quelle méthode d'exploitation d'un traitement H2S au Nutriox sur cana de refoulement PR ?","forage d'eau potable domestique","Vanne papillon centrique et excentrique","Recherche mesures potabiliser l''eau avec coliformes de 2 ufc/ml","Calcul du débit point incendie habilitation","Analyseur PHOSPHAX - Hach Lange - Hach Lange","Connaissez-vous des exemples de turbinages sur réseaux EU ?","GMAO et codification des équipements","type de garniture pour pompes","REX renouvellement assainissement sous vide","Poste de relèvement en polyester attaqué","gestion des produits de curageen zone rurale","Citerne souple pour stockage des boues: Remontées d'expériences?","un réseau bâti avec un réservoir de 40 m3 peut-il valablement assurer une protection incendie?","eaux pluviale et eaux usées","MESURE DE CHARGEAUTOSURVEILLANCESTEU","Dérogation de raccordement au réseau","Masse volumique et viscosité dynamique de boues d'épuration","Fournisseur enregistreur h2sréseau assainissement","Quels sont les divers types de ballon ?","calcul debit polymere","Système radio de sécurité pour hydocureur","Quelqu'un aurait il déja utilisé du permanganate de potassium en pré oxydation ? Si oui a quel concentration (taux de traitement)","Question sur la réglementation du raccordement à une station d'épuration","Réactif substitution chlorure ferrique pour déphosphatation","suivi non conformité eau potable","Comment gérez vous les astreintes?","Vos avis sur un projet d\\'application Fluksaqua pour la surveillance d\\'une nappe","Boues Poste de relevage collectif","Mesures H2S et Sulfures : prélèvements phase liquide et gazeux que faire ?","Informations sur les droits lors d'un raccordement à un assainissement collectif. Organisme, texte de lois ou autre?","Electrochloration","Véhicule de service et outillage aqueduc et égout (petite municipalité)","Un BE chargé de la construction d'immeubles souhaite installer en domaine privé des surpresseurs (à vitesse variable) sans bâche. Votre avis ?","Colmatage à cœur et lavage chimique soude BIOFORS","Filtrations des eaux de pluie et usage","réglage chloration","Sonde FMU 90 - Endress Hauser"]}